export const Prices = [
    {
        _id: 0,
        name: "от 0 до 199 ₽",
        array: [0,199]
    },
    {
        _id: 1,
        name: "от 200 до 499 ₽",
        array: [200,499]
    },
    {
        _id: 2,
        name: "от 500 до 999 ₽",
        array: [500,999]
    },
    {
        _id: 3,
        name: "от 1000 до 1499 ₽",
        array: [1000,1499]
    },
    {
        _id: 4,
        name: "от 1500 до 1999₽",
        array: [1500,1999]
    },
    {
        _id: 5,
        name: "Больше 2000 ₽",
        array: [2000,9999]
    }
]